{
    "pizzaProject": {
        "name": "Pizza Project",
        "thumbnailPic": "home_project1.png",
        "text1": "Pizza Project Brand Change",
        "text2": "This work based on a real pizzeria located in London, Ontario; uses the current slogan (Invent your Pizza) as a primary concept for its image. Elements that represent a laboratory were used, such as the test tube which replaces the letter O of the word Project and was arranged in such a way that the I of the word pizza was additional.",
        "image1":"project_1_1.jpg",
        "image2":"project_1_2.jpg",
        "image3":"project_1_3.jpg",
        "image4":"project_1_4.jpg"
    },

    "tilex": {
        "name": "Tilex with Mouthwash",
        "thumbnailPic": "home_project2.png",
        "text1": "TILEX WITH MOUTH WASH. Creative exercise combining 2 unrelated brands:Peroni Beer + Tilex Disinfectant",
        "text2": "This is an interesting exercise where you take 2 unrelated marks to create a new one using the values of both; The aesthetics of the Peroni brand are taken with elements such as its colorful Mediterranean, its luxurious lifestyle, full of friends and good times, added to a particular benefit inherited from the Tilex brand; This is how the first beer with mouthwash was created under the motto 'The good life deserves a smile'.",
        "image1":"project_2_1.jpg",
        "image2":"project_2_2.jpg",
        "image3":"project_2_3.jpg",
        "image4":"project_2_4.jpg"
    },

    "elin": {
        "name": "Elin Cosmetics",
        "thumbnailPic": "home_project3.png",
        "text1": "ELIN. Brand of cosmetics with natural ingredients",
        "text2": "Nature under its immense wisdom delivers ingredients that beautify people inside and out; So Elin borrows this wisdom from the land and brings it to a brand that represents beauty from its most natural facet, allowing the beauty of the consumer to look and feel natural; She is not looking for an ornate makeup but, on the contrary, a calm makeup that highlights the features of the people.",
        "image1":"project_3_1.jpg",
        "image2":"project_3_2.jpg",
        "image3":"project_3_3.jpg",
        "image4":"project_3_4.jpg"
    },

    "arden": {
        "name": "Arden for Men",
        "thumbnailPic": "home_project4.png",
        "text1": "ARDEN FOR MEN. Colombian brand of male deodorants",
        "text2": "This brand has more than 50 years in the male deodorant market in Colombia. It is a brand that has gone through multiple facets and that for less than a decade has focused on the world of soccer as a territory of communication.",
        "image1":"project_4_1.jpg",
        "image2":"project_4_2.jpg",
        "image3":"project_4_3.jpg",
        "image4":"project_4_4.jpg"
    }

}